Repository: Tobias271828/IMC-Training
Catalog: imctraining/lib/l10n/app_*.arb
Languages: de

source: IMC-Problems
de: IMC-Aufgaben

source: Settings
de: Einstellungen

source: Problem marked as solved
de: Aufgabe als gelöst markiert

source: Problem solved
de: Aufgabe gelöst

source: Year
de: Jahr

source: Day
de: Tag

source: Problem
de: Aufgabe

source: Full screen
de: Vollbild

source: Show problem numbers
de: Zeige Aufgabennummern

source: Show problems
de: Zeige Aufgaben

source: solved
de: gelöst

source: Problems from a specific topic
de: Aufgabenthema wählen

source: Topic
de: Themengebiet
